import { Ski  } from "./Ski";

export const SKIS: Ski [] = [
    {id: 100, model: 'E S/MAX W 4', vendor: 'Salomon', price: 22999, description: 'Горные лыжи Salomon E S/Max W 4 с креплениями M10 GW для катания по подготовленным склонам. Легкая и простая в управлении модель подойдет начинающим лыжницам, стремящимся выполнить свои первые резаные повороты. Удобные крепления за секунды подгоняются под размер любых ботинок, а также обеспечивают быстрое встегивание и выстегивание для лыжниц с самым низким весом.'},
    {id: 101, model: 'REVOLT 86', vendor: 'Volkl', price: 22399, description: 'Популярные парковые лыжи от Volkl - удачный выбор для продвинутых горнолыжников.'},
    {id: 102, model: 'V-Shape AR PP9 red', vendor: 'Head', price: 26999, description: 'Горные лыжи Head с невысокой продольной жесткостью — отличный выбор для начала обучения. Невысокая жесткость позволит освоить ведение лыж, не усложняя первые шаги новичка скоростью и резкостью поворотов.'},
    {id: 103, model: 'Kanjo 84', vendor: 'Volkl', price: 30099, description: 'Универсальная модель горных лыж от Volkl отличается стабильностью на подготовленных склонах и уверенным поведением вне трассы.'},
    {id: 104, model: 'Vantage 75 R', vendor: 'Atomic', price: 31499, description: 'Atomic Vantage 75 — одна из самых легких моделей в линейке Vantage, которая поможет новичкам или прогрессирующим лыжникам улучшить свое катание. Стабильность, контроль и легкое управление — вот основные качества этой модели. Лыжи сочетают мощность трассовой модели и маневренность моделей all-mountain и подойдут тем, кто катается преимущественно по подготовленным склонам.'},
    {id: 105, model: 'Kendo 88', vendor: 'Volkl', price: 35699, description: 'Универсальная модель горных лыж от Volkl отличается стабильностью на подготовленных склонах и уверенным поведением вне трассы.'},
    {id: 106, model: 'E S/Force Fever', vendor: 'Salomon', price: 46999, description: 'Этот комплект — прекрасный выбор для горнолыжниц, которые выбирают уверенное и стабильное круизное катание по любым трассам.'},
];


